[
    {
      "id": "0101",
      "img": "https://www.pngfind.com/pngs/m/610-6104451_image-placeholder-png-user-profile-placeholder-image-png.png",
      "name": "Seneya Azad",
      "review": "So, I tried this one, and I kind of love-hate the smell. Didn’t like the top note on me, it’s a bit bitter and woody maybe? (reminded me of men’s perfume). But the dry down is absolutely gorgeous and sweet!",
      "rating": 5
    },
    {
      "id": "0102",
      "img": "https://www.pngfind.com/pngs/m/610-6104451_image-placeholder-png-user-profile-placeholder-image-png.png",
      "name": "Hridi Sikder ",
      "review": "One of the best blends for every occasion. It’s attention grabbing yet inoffensive in my opinion. Also, it’s super long lasting. This could be a great gift too!",
      "rating": 4.8
    },
    {
      "id": "0103",
      "img": "https://www.pngfind.com/pngs/m/610-6104451_image-placeholder-png-user-profile-placeholder-image-png.png",
      "name": "Sabrina Azam",
      "review": "This is by far one of the best perfume I purchased from bpib .dilevery was within a day. Packaging is top notch. It smells straight like cramel and belongs to the gourment family .A must buy",
      "rating": 4.5
    },
    {
      "id": "0104",
      "img": "https://www.pngfind.com/pngs/m/610-6104451_image-placeholder-png-user-profile-placeholder-image-png.png",
      "name": "Shafayat",
      "review": "Don’t have the luxury to buy the original one as of yet so I tried the 5ml one. I smell the sprayer every now and then. However, my wife didn’t like it and it apparently smelled like “ator” to her. So I would suggest before investing on such expensive unique fragnance, buy a small version and then be sure of it!",
      "rating": 4.7
    },
    {
      "id": "0105",
      "img": "https://www.pngfind.com/pngs/m/610-6104451_image-placeholder-png-user-profile-placeholder-image-png.png",
      "name": "Aaqib Hasib ",
      "review": "I got this along with the Armaf Shades of Blue, and while the latter has become a favourite, I think the Davidoff Cool Water has a more universal appeal. More people will like that cool soapy hint. I think it’s a perfect scent for the summer as the peppermint, amber and orange blossom notes hit really well.",
      "rating": 4.5
    },
    {
      "id": "0106",
      "img": "https://www.pngfind.com/pngs/m/610-6104451_image-placeholder-png-user-profile-placeholder-image-png.png",
      "name": "Tabassum Bintee",
      "review": "Best budget friendly perfume. Some people tagged it by ‘value for money’ and some ‘blind buy worth’. There’s no doubt about authenticity. For more information about this perfume please check some reviews on YouTube and Fragrantica also. Jazak Allahu Khairan (May Allah reward you)",
      "rating": 5
    }
    
  ]